<p>&nbsp;</p>

<h2 style="text-align:center">Pol&iacute;tica de Privacidade para a Skill da Alexa <strong>Rocket Radar</strong></h2>

<p><strong>Data de Vig&ecirc;ncia: <span style="color:#e74c3c">12/09/2023</span></strong></p>

<p>A sua privacidade &eacute; de extrema import&acirc;ncia para mim. Esta Pol&iacute;tica de Privacidade foi desenvolvida em conformidade com a Lei Geral de Prote&ccedil;&atilde;o de Dados (LGPD) e descreve como a Skill da Alexa <em><strong>Rocket Radar</strong></em>&nbsp; trata os seus dados pessoais. Por favor, leia atentamente esta pol&iacute;tica antes de utilizar a Skill.</p>

<p><strong>1. Coleta de Dados Pessoais</strong></p>

<p>A Skill <em><strong>Rocket Radar</strong></em> n&atilde;o coleta dados pessoais diretamente do usu&aacute;rio. N&atilde;o coleto informa&ccedil;&otilde;es que possam identific&aacute;-lo, como nomes, endere&ccedil;os de e-mail, n&uacute;meros de telefone ou quaisquer outras informa&ccedil;&otilde;es pessoais.</p>

<p><strong>2. Uso de Dados Pessoais</strong></p>

<p>Como n&atilde;o coleto dados pessoais, n&atilde;o utilizo esses dados para nenhum prop&oacute;sito, incluindo marketing, an&aacute;lise de dados ou qualquer outro fim.</p>

<p><strong>3. Compartilhamento de Dados Pessoais</strong></p>

<p>N&atilde;o compartilho dados pessoais com terceiros, uma vez que n&atilde;o coleto informa&ccedil;&otilde;es pessoais dos usu&aacute;rios.</p>

<p><strong>4. Seguran&ccedil;a de Dados</strong></p>

<p>Tomo medidas razo&aacute;veis para proteger a integridade e a seguran&ccedil;a dos meus sistemas e da informa&ccedil;&atilde;o n&atilde;o pessoal. Embora n&atilde;o coleto dados pessoais, mantenho a seguran&ccedil;a dos dados n&atilde;o pessoais que posso armazenar, garantindo que estejam protegidos contra acesso n&atilde;o autorizado ou divulga&ccedil;&atilde;o.</p>

<p><strong>5. Direitos do Titular dos Dados</strong></p>

<p>Como usu&aacute;rio da Skill <em><strong>Rocket Radar</strong></em>, voc&ecirc; tem os direitos estabelecidos pela LGPD. Isso inclui o direito de acessar, corrigir ou excluir qualquer informa&ccedil;&atilde;o que possa ser mantida, embora, refor&ccedil;ando, n&atilde;o coleto informa&ccedil;&otilde;es pessoais. Se tiver d&uacute;vidas ou preocupa&ccedil;&otilde;es sobre seus direitos de privacidade, entre em contato comigo pelo endere&ccedil;o de e-mail <a href="mailto:nsaraiva@gmail.com?subject=D%C3%BAvidas%20sobre%20direitos%20de%20privacidade%20da%20skill%20Rocket%20Radar">nsaraiva@gmail.com</a>.</p>

<p><strong>6. Altera&ccedil;&otilde;es na Pol&iacute;tica de Privacidade</strong></p>

<p>Reservo-me o direito de atualizar esta pol&iacute;tica de privacidade ocasionalmente. Recomendo que reveja periodicamente esta pol&iacute;tica para estar informado sobre como a sua informa&ccedil;&atilde;o est&aacute; sendo protegida. A data da &uacute;ltima atualiza&ccedil;&atilde;o ser&aacute; sempre indicada no topo desta pol&iacute;tica.</p>

<p><strong>7. Contato</strong></p>

<p>Se tiver alguma d&uacute;vida, solicita&ccedil;&atilde;o ou preocupa&ccedil;&atilde;o relacionada &agrave; sua privacidade ou a esta pol&iacute;tica de privacidade de acordo com a LGPD, entre em contato conosco atrav&eacute;s do seguinte endere&ccedil;o de e-mail: <a href="mailto:nsaraiva@gmail.com?subject=D%C3%BAvidas%20sobre%20a%20pol%C3%ADtica%20de%20privacidade%20da%20skill%20Rocket%20Radar">nsaraiva@gmail.com</a>.</p>
